[
  "obsidian-timeline",
  "obsidian-linter",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "editing-toolbar",
  "homepage",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban"
]